abusaidm.html-snippets
bmewburn.vscode-intelephense-client
cjhowe7.laravel-blade
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
EditorConfig.EditorConfig
felixfbecker.php-debug
glen-84.sass-lint
HookyQR.beautify
mkaufman.HTMLHint
ms-azuretools.vscode-docker
octref.vetur
onecentlin.laravel-blade
onecentlin.laravel5-snippets
sibiraj-s.vscode-scss-formatter
syler.sass-indented
Umoxfo.vscode-w3cvalidation
yzhang.markdown-all-in-one
