bmewburn.vscode-intelephense-client
onecentlin.laravel5-snippets
felixfbecker.php-debug
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
EditorConfig.EditorConfig
ms-azuretools.vscode-docker
octref.vetur
yzhang.markdown-all-in-one
ms-ceintl.vscode-language-pack-ja
github.github-vscode-theme
pkief.material-icon-theme
oderwat.indent-rainbow
streetsidesoftware.code-spell-checker
donjayamanne.githistory
christian-kohler.path-intellisense
ecmel.vscode-html-css
acidic9.p5js-snippets
ritwickdey.liveserver
ms-vscode-remote.vscode-remote-extensionpack
ms-python.python
