bmewburn.vscode-intelephense-client
ikappas.phpcs
onecentlin.laravel5-snippets
felixfbecker.php-debug
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
EditorConfig.EditorConfig
ms-azuretools.vscode-docker
octref.vetur
yzhang.markdown-all-in-one
